const products = [
  {
    id: 0,
    img: "imgs/shoping/1.jpg",
    name: "جان بول اليكسير",
    category: "men",
    sizes: {
      "10ml": 23000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "عطر لو ميل إكسير Eau De Parfum للرجال من ماركة Jean Paul Gaultier، بسعة 125 مل، بتركيبة ذات ثباتية عالية بنوتات الخزامي، الفانيليا والعسل.",
  },
  {
    id: 1,
    img: "imgs/shoping/2.webp",
    name: "جان بول لاميل",
    category: "men",
    sizes: {
      "10ml": 21000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر لو ميل إكسير Eau De Parfum للرجال من ماركة Jean Paul Gaultier، بسعة 125 مل، بتركيبة ذات ثباتية عالية بنوتات الخزامي، الفانيليا والعسل.",
  },
  {
    id: 2,
    img: "imgs/shoping/3.png",
    name: "جان بول لي بو",
    category: "men",
    sizes: {
      "10ml": 23000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "Le Beau Jean Paul Gaultier عطر خشبي - أروماتك للرجال . Le Beau صدر عام 2019. Le Beau من توقيع Quentin Bisch و Sonia Constant. إفتتاحية العطر البرغموت; قلب العطر جوز الهند; قاعدة العطر من حبوب التونكا.",
  },
  {
    id: 3,
    img: "imgs/shoping/4.jpg",
    name: "جان بول الترا ميل",
    category: "men",
    sizes: {
      "10ml": 21000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "العطر الشرقي الترا ميل انتنس Eau De Toilette الرجالي من ماركة Jean Paul Gaultier، بسعة 125 مل، من اصدار سنة 2015، بنوتات الكمثرى، القرفه وخشب الأرز.",
  },
  {
    id: 4,
    img: "imgs/shoping/77.jpg",
    name: "جان بول لي بيل",
    category: "women",
    sizes: {
      "10ml": 25000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "عطر لا بيل لو بارفام Eau de Parfum النسائي من ماركة Jean Paul Gaultier، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات الكمثرى، الياسمين والفانيليا.",
  },
  {
    id: 5,
    img: "imgs/shoping/78.jpg",
    name: " جان بول ليدي ديفاين",
    category: "women",
    sizes: {
      "10ml": 21000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر غولتير ديفين Eau de Parfum للنساء من ماركة Jean Paul Gaultier، تركيبة مركزة ذات ثباتية عالية بنوتات كاليبسون، الزنبق والمسك، بسعة 100 مل.",
  },
  {
    id: 6,
    img: "imgs/shoping/5.jpg",
    name: "ارمني كود بارفيوم",
    category: "men",
    sizes: {
      "10ml": 23000,
      "5ml": 12000,
      "3ml": 9000,
    },
    description:
      "عطر ارماني كود Parfum للرجال من ماركة Giorgio Armani، عطر خشبي - أروماتك للرجال ،مزيج مميز من الاعشاب وخشب الارز مع السوسن، بتركيز وثباتية عالية جداً.",
  },
  {
    id: 7,
    img: "imgs/shoping/20.jpg",
    name: "سوفاج بارفيوم",
    category: "men",
    sizes: {
      "10ml": 26000,
      "5ml": 14000,
      "3ml": 10000,
    },
    description:
      "عطر سوفاج Parfum للرجال من Dior، عطر خشبي- بارد بتركيبة مميزة ذات ثباتية عالية تدوم طوال اليوم، مزيج من البرغموت ,فانيليا بابوا غينيا، السعة 200 مل.",
  },
  {
    id: 8,
    img: "imgs/shoping/71.jpg",
    name: " ديور هوم بارفيوم",
    category: "men",
    sizes: {
      "10ml": 34000,
      "5ml": 18000,
      "3ml": 12000,
    },
    description:
      "العطر الخشبي الزهري ديور هوم انتنس Eau De Parfum الرجالي من ماركة Dior الفرنسية، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات اللافندر، الكمثرى ونجيل الهن",
  },
  {
    id: 9,
    img: "imgs/shoping/76.jpg",
    name: "سكاندل اودي بارفيوم ",
    category: "women",
    sizes: {
      "10ml": 22000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "عطر بنكهة الحمضيات ثابت وفواح للنساء. مقدمة العطر: العسل, الزعفران والهيل. قلب العطر: السيبرول, الورد وياسمين سامباك. قاعدة العطر: خشب الصندل, الباتشولي والجلود.",
  },
  {
    id: 10,
    img: "imgs/shoping/10.jpg",
    name: "ديمارلي الثار",
    category: "men",
    sizes: {
      "10ml": 34000,
      "5ml": 18000,
      "3ml": 12000,
    },
    description:
      "Althaïr Parfums de Marly عطر شرقي - فانيليا للرجال . هذا عطر جديد Althaïr صدر عام 2023. Althaïr من توقيع Hamid Merati-Kashani و Ilias Ermenidis. إفتتاحية العطر القرفة, الهيل, زهر البرتقال و البرغموت; قلب العطر فانيليا بوربون و الإليمي; قاعدة العطر تتكون من حلوي اللوز, المسك, الأمبروكسان, أخشاب الغاياك, حبوب التونكا و اللوز المحلي.",
  },
  {
    id: 11,
    img: "imgs/shoping/11.jpg",
    name: "بيجاسوس ديمارلي",
    category: "men",
    sizes: {
      "10ml": 28000,
      "5ml": 15000,
      "3ml": 11000,
    },
    description:
      "Althaïr Parfums de Marly عطر شرقي - فانيليا للرجال . هذا عطر جديد Althaïr صدر عام 2023. Althaïr من توقيع Hamid Merati-Kashani و Ilias Ermenidis. إفتتاحية العطر القرفة, الهيل, زهر البرتقال و البرغموت; قلب العطر فانيليا بوربون و الإليمي; قاعدة العطر تتكون من حلوي اللوز, المسك, الأمبروكسان, أخشاب الغاياك, حبوب التونكا و اللوز المحلي.",
  },
  {
    id: 12,
    img: "imgs/shoping/12.jpg",
    name: "هالتان ديمارلي",
    category: "men",
    sizes: {
      "10ml": 42000,
      "5ml": 22000,
      "3ml": 15000,
    },
    description:
      "Haltane Parfums de Marly عطر خشبي - أروماتك للرجال . Haltane صدر عام 2021. إفتتاحية العطر المريمية, الخزامي و البرغموت; قلب العطر الزعفران و حلوي اللوز; قاعدة العطر تتكون من العود و خشب الأرز.",
  },
  {
    id: 13,
    img: "imgs/shoping/13.jpg",
    name: "ديمارلي لايتون",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 12000,
    },
    description:
      "Layton Parfums de Marly عطر شرقي - زهري للجنسين. Layton صدر عام 2016. Hamid Merati-Kashani قام بتوقيع هذا العطر. إفتتاحية العطر التفاح, الخزامي, البرغموت و الماندرين (اليوسفي); قلب العطر إبره الراعي, البنفسج و الياسمين; قاعدة العطر تتكون من الفانيليا, الهيل, خشب الصندل, الفلفل, أخشاب الغاياك و الباتشولي.",
  },
  {
    id: 14,
    img: "imgs/shoping/8.jpg",
    name: "بي دي كي كرس شارنيل",
    category: "unisex",
    sizes: {
      "10ml": 35000,
      "5ml": 18000,
      "3ml": 13000,
    },
    description:
      "Gris Charnel BDK Parfums عطر شرقي - حار للجنسين. Gris Charnel صدر عام 2019. Mathilde Bijaoui قام بتوقيع هذا العطر. إفتتاحية العطر الهيل, ثمار التين و الشاي الأسود; قلب العطر السوسن و نجيل الهند من بوربون; قاعدة العطر تتكون من خشب الصندل و حبوب التونكا.",
  },
  {
    id: 15,
    img: "imgs/shoping/6.jpg",
    name: "دولتشي اند كابانا ذا وان",
    category: "men",
    sizes: {
      "10ml": 22000,
      "5ml": 12000,
      "3ml": 9000,
    },
    description:
      "العطر الخشبي ذا وان Eau De Parfum الرجالي من ماركة Dolce & Gabbana الأيطالية، بتركيبة مركزة ذات ثباتية عالية، بسعة 150 مل، بنوتات الريحان، الهيل والتبغ.",
  },
  {
    id: 16,
    img: "imgs/shoping/57.jpg",
    name: "غروتشي غيلتي بور اوم الكسير ",
    category: "men",
    sizes: {
      "10ml": 45000,
      "5ml": 23000,
      "3ml": 16000,
    },
    description:
      "عطر قويّ للأواصر القويّة، غوتشي جيلتي پور أوم إلكسير دو بارفان، عطر رجالي بعبير العنبر والخشب والجلد. يأتي عطر جيلتي إلكسير دو بارفان بمثابة إصرار جريء وانفتاح مبهج. بنفحات آسرة وراقية تنشر دعوات للحب ولتقبّل من نكون والكشف عن ذواتنا الحقيقية بينما نحتفي بصيغ الحب اللامتناهية.",
  },
  {
    id: 17,
    img: "imgs/shoping/9.jpg",
    name: "بوا امبريال",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "Bois Impérial Essential Parfums عطر أروماتك للجنسين. Bois Impérial صدر عام 2020. Quentin Bisch قام بتوقيع هذا العطر.",
  },
  {
    id: 18,
    img: "imgs/shoping/14.jpg",
    name: "تيروني",
    category: "unisex",
    sizes: {
      "10ml": 50000,
      "5ml": 26000,
      "3ml": 17000,
    },
    description:
      "عطر تيروني لكلا الجنسين من Orto Parisi، بتركيبة مركزة ذات ثباتية عالية، يبدأ العطر بنوتات الروائح العشبية مع قلب العطر بنوتات الخشب وقاعدة العطر بنوتات البخور.",
  },
  {
    id: 19,
    img: "imgs/shoping/15.jpg",
    name: "ميكامار",
    category: "unisex",
    sizes: {
      "10ml": 50000,
      "5ml": 26000,
      "3ml": 17000,
    },
    description:
      "Megamare Orto Parisi عطر أروماتك - مائي للجنسين. Megamare صدر عام 2019. Alessandro Gualtieri قام بتوقيع هذا العطر. إفتتاحية العطر البرغموت و الليمون; قلب العطر الطحالب البحرية, جزئ الكالون و جزئ هديون; قاعدة العطر تتكون من المسك, الأمبروكسان و خشب الأرز.",
  },
  {
    id: 20,
    img: "imgs/shoping/16.jpg",
    name: "ستركس",
    category: "unisex",
    sizes: {
      "10ml": 50000,
      "5ml": 26000,
      "3ml": 17000,
    },
    description:
      "Stercus Orto Parisi عطر خشبي - زهري - مسك للجنسين. Stercus صدر عام 2014. Alessandro Gualtieri قام بتوقيع هذا العطر. إفتتاحية العطر اللوز, الألدهيدات و الينسون; قلب العطر الورد; قاعدة العطر تتكون من العود, الجلود, المسك, الفانيليا, الهيلوتروب و خشب الأرز.",
  },
  {
    id: 21,
    img: "imgs/shoping/17.jpg",
    name: "فيرازاتشي ايروس",
    category: "men",
    sizes: {
      "10ml": 18000,
      "5ml": 10000,
      "3ml": 7000,
    },
    description:
      "Eros Versace عطر أروماتك - فوچير للرجال . Eros صدر عام 2012. Aurélien Guichard قام بتوقيع هذا العطر. إفتتاحية العطر النعناع, التفاح الأخضر و الليمون; قلب العطر حبوب التونكا, الأمبروكسان و إبره الراعي; قاعدة العطر تتكون من فانيليا مدغشقر, خشب الأرز من فرجينيا, خشب الأرز الأطلسي, نجيل الهند و طحلب البلوط (طحلب السنديان).",
  },
  {
    id: 22,
    img: "imgs/shoping/18.jpg",
    name: "ديور انتنس",
    category: "men",
    sizes: {
      "10ml": 28000,
      "5ml": 15000,
      "3ml": 10000,
    },
    description:
      "Dior Homme Intense 2011 Dior عطر خشبي - زهري - مسك للرجال . Dior Homme Intense 2011 صدر عام 2011. François Demachy قام بتوقيع هذا العطر. إفتتاحية العطر الخزامي; قلب العطر السوسن, الأمبريت و الكمثري; قاعدة العطر تتكون من خشب الأرز من فرجينيا و نجيل الهند.",
  },
  {
    id: 23,
    img: "imgs/shoping/19.jpg",
    name: "ديور سبورت",
    category: "men",
    sizes: {
      "10ml": 26000,
      "5ml": 14000,
      "3ml": 10000,
    },
    description:
      "العطر الخشبي ديور اوم سبورت Eau de Toilette الرجالي من ماركة Dior الفرنسية، مزيج مميز من نوتات الجريب فروت، الفلفل الوردي ونجيل الهند، السعة 125 مل.",
  },
  {
    id: 24,
    img: "imgs/shoping/21.jpg",
    name: "سوفاج اليكسير",
    category: "men",
    sizes: {
      "10ml": 37000,
      "5ml": 19000,
      "3ml": 15000,
    },
    description:
      "عطر سوفاج اليكسر Eau de Parfum للرجال من ماركة Dior الفرنسية، عطر بنوتات القرفة ونوتات الخزامي والعرقسوس، تركيبة مركزة ذات ثباتية عالية، سعة 60 مل.",
  },
  {
    id: 25,
    img: "imgs/shoping/22.jpg",
    name: "توم فورد بلاك اوركيد",
    category: "women",
    sizes: {
      "10ml": 26000,
      "5ml": 14000,
      "3ml": 9000,
    },
    description:
      "Black Orchid Tom Ford عطر شرقي - زهري للنساء . Black Orchid صدر عام 2006. Black Orchid من توقيع David Apel و Pierre Negrin. إفتتاحية العطر الدرنه, الغاردينيا, الكشمش الأسود, الإيلنغ, الياسمين, البرغموت, الماندرين (اليوسفي) و الليمون; قلب العطر الأوركيد, التوابل, الغاردينيا, نوتات الفواكه, الإيلنغ, الياسمين و اللوتس; قاعدة العطر تتكون من الشيكولاتة المكسيكية, الباتشولي, الفانيليا, البخور, العنبر, خشب الصندل, نجيل الهند و المسك الأبيض.",
  },
  {
    id: 26,
    img: "imgs/shoping/25.jpg",
    name: "توم فورد امبري ليذر",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 11000,
    },
    description:
      "عطر امبر ليذر Parfum لكلا الجنسين من Tom Ford، عطر دافئ وحار مستوحى من قلب الصحراء مع الجلود، مزيج من الجلود والأزهار والتوابل الهادئة، بتركيبة مركزة جداُ.",
  },
  {
    id: 27,
    img: "imgs/shoping/97.jpg",
    name: "توم فورد ايبين فوم",
    category: "unisex",
    sizes: {
      "10ml": 90000,
      "5ml": 45000,
      "3ml": 30000,
    },
    description:
      "Ébène Fumé Tom Ford عطر شرقي - خشبي للجنسين. Ébène Fumé صدر عام 2021. Rodrigo Flores-Roux قام بتوقيع هذا العطر. إفتتاحية العطر البخور, بالو سانتو, الفلفل الأسود و أوراق البنفسج; قلب العطر الجلود, اللابدانوم, زيت الكاد, البردي و الورد; قاعدة العطر تتكون من الراتينجات, أشجار الأبنوس و أخشاب الغاياك.",
  },
  {
    id: 28,
    img: "imgs/shoping/98.jpg",
    name: "توم فورد فابيلوس",
    category: "unisex",
    sizes: {
      "10ml": 90000,
      "5ml": 45000,
      "3ml": 30000,
    },
    description:
      "Fucking Fabulous Tom Ford عطر الجلود للجنسين. Fucking Fabulous صدر عام 2017. إفتتاحية العطر الخزامي و المريمية; قلب العطر الجلود, اللوز المر, الفانيليا و السوسن; قاعدة العطر تتكون من الجلود, حبوب التونكا, أخشاب الكشمير, الأخشاب البيضاء و العنبر.",
  },
  {
    id: 29,
    img: "imgs/shoping/24.jpg",
    name: "مونتال بلاك عود",
    category: "men",
    sizes: {
      "10ml": 15000,
      "5ml": 10000,
      "3ml": 5000,
    },
    description:
      "عطر بلاك عود الرجالي من Montale، بتركيبة مركزة ذات ثباتية عالية، بمزيج من نوتات العود والمسك.",
  },
  {
    id: 30,
    img: "imgs/shoping/59.jpg",
    name: "بلاك اوبيوم ",
    category: "women",
    sizes: {
      "10ml": 22000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "العطر الزهري بلاك اوبيوم Eau De Parfum النسائي من ماركة Yves Saint Laurent، تركيبة مركزة ذات ثباتية عالية، بسعة 90 مل، بنوتات الكمثرى، القهوة والباتشولي.",
  },
  {
    id: 31,
    img: "imgs/shoping/61.jpg",
    name: "بلاك افغانو ",
    category: "women",
    sizes: {
      "10ml": 76000,
      "5ml": 40000,
      "3ml": 28000,
    },
    description:
      "عطر بلاك أفغانو لكلا الجنسين من Nasomatto، بتركيبة مركزة ذات ثباتية عالية، يبدأ العطر بنوتات القنب مع قلب العطر بنوتات الأخشاب وقاعدة العطر بنوتات العود",
  },
  {
    id: 32,
    img: "imgs/shoping/26.jpg",
    name: "كازموراتي ليرا",
    category: "women",
    sizes: {
      "10ml": 38000,
      "5ml": 20000,
      "3ml": 13000,
    },
    description:
      "عطر كازاموراتي ليرا للنساء من ماركة Xerjoff، تركيبة مركزة ذات ثباتية عالية، عطر شرقي برائحة الازهار ونوتات البرتقال الدموي، القرفة والكراميل، بسعة 100 مل.",
  },
  {
    id: 33,
    img: "imgs/shoping/27.jpg",
    name: " كازاموراتي دولجي المافي ",
    category: "unisex",
    sizes: {
      "10ml": 35000,
      "5ml": 18000,
      "3ml": 13000,
    },
    description:
      "Dolce Amalfi Xerjoff عطر شرقي للجنسين. Dolce Amalfi صدر عام 2017. Miroslav Petkov قام بتوقيع هذا العطر. إفتتاحية العطر السفرجل, الهيل, التفاح و الزعفران; قلب العطر القرنفل, بلسم تولو و البخور; قاعدة العطر تتكون من الفانيليا, حبوب التونكا, العنبر, خشب الأرز و المسك.",
  },
  {
    id: 34,
    img: "imgs/shoping/28.jpg",
    name: "مانسيرا روزيس فانيلا",
    category: "unisex",
    sizes: {
      "10ml": 20000,
      "5ml": 11000,
      "3ml": 7000,
    },
    description:
      "عطر روزز فانيل لكلا الجنسين من Mancera، بتركيبة مركزة ذات ثباتية عالية، يبدأ العطر بنوتات اليوسفي مع قلب العطر بنوتات الورد وقاعدة العطر بنوتات الفانيلا.",
  },
  {
    id: 35,
    img: "imgs/shoping/29.jpg",
    name: "ريد توباكو مانسيرا",
    category: "unisex",
    sizes: {
      "10ml": 20000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر ريد توباكو لكلا الجنسين من Mancera، تركيبة مركزة ذات ثباتية عالية برائحة البهارات والخشب ونوتات القرفة، الباتشولي والتبغ، بسعة 100 مل.",
  },
  {
    id: 36,
    img: "imgs/shoping/30.jpg",
    name: "انترلود امواج",
    category: "men",
    sizes: {
      "10ml": 36000,
      "5ml": 19000,
      "3ml": 13000,
    },
    description:
      "Interlude Man Amouage عطر شرقي - خشبي للرجال . Interlude Man صدر عام 2012. Pierre Negrin قام بتوقيع هذا العطر. إفتتاحية العطر الزعتر, الفلفل و البرغموت; قلب العطر البخور, الجاوشير, العنبر و اللابدانوم; قاعدة العطر تتكون من العود, الجلود, خشب الصندل و الباتشولي.",
  },
  {
    id: 37,
    img: "imgs/shoping/33.jpg",
    name: "امواج اوفرتشر",
    category: "men",
    sizes: {
      "10ml": 42000,
      "5ml": 22000,
      "3ml": 15000,
    },
    description:
      "Overture Man Amouage عطر خشبي - حار للرجال . Overture Man صدر عام 2019. Karine Vinchon Spehner قام بتوقيع هذا العطر. إفتتاحية العطر الكونياك, الكمون, الهيل, الزعفران, جوزه الطيب, الزنجبيل و الجريب فروت; قلب العطر المر, القرفة, البنزوين - الجاوي, اللابدانوم, المستكة, الباتشولي و إبره الراعي; قاعدة العطر تتكون من نوتة حيوانية, الدخان, البخور, الجلود, خشب الصندل و المريمية.",
  },
  {
    id: 38,
    img: "imgs/shoping/31.jpg",
    name: "الور هوم سبورت اكستريم",
    category: "men",
    sizes: {
      "10ml": 28000,
      "5ml": 15000,
      "3ml": 10000,
    },
    description:
      "العطر الخشبي ألور هوم سبورت أو إكستريم Eau de Parfum الرجالي من ماركة Chanel، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات اليوسفي، الفلفل والمسك.",
  },
  {
    id: 39,
    img: "imgs/shoping/32.jpg",
    name: "بلو شانيل",
    category: "men",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "عطر بلو دي شانيل Eau De Toilette للرجال من ماركة شانيل ، عطر خشبي بالتوابل للرجال بتركيبته العطرية المميزة للاستخدام الصباحي والمسائي تم إصداره عام 2010 بسعة 100 مل مقدمة العطر: الجريب فروت ، الليمون ، النعناع ، الفلفل الوردي.قلب العطر: الزنجبيل وجوزة الطيب والياسمين وآيزو إي سوبر.قاعدة العطر: البخور ، نجيل الهند ، الأرز ، خشب الصندل ، الباتشولي ، المسك الأبيض.",
  },
  {
    id: 40,
    img: "imgs/shoping/88.jpg",
    name: " كوكو شانيل مادموسيل",
    category: "women",
    sizes: {
      "10ml": 33000,
      "5ml": 18000,
      "3ml": 12000,
    },
    description:
      "العطر الزهري كوكو مادموزيل لو او بريفيه Eau de Parfum النسائي من ماركة Chanel، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات اليوسفي، الياسمين والمسك.",
  },
  {
    id: 41,
    img: "imgs/shoping/34.jpg",
    name: "يو ابسلوتلي",
    category: "men",
    sizes: {
      "10ml": 21000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر سترونغر وذ يو ابسلوتلي Eau de Parfum الرجالي من Giorgio Armani، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات البرغموت، اللافندر والباتشولي.",
  },
  {
    id: 42,
    img: "imgs/shoping/35.jpg",
    name: "يو انتنس",
    category: "men",
    sizes: {
      "10ml": 21000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر سترونغر وذ يو انتنسلي Eau de Parfum للرجال من ماركة Giorgio Armani، تركيبة مركزة برائحة العنبر ونوتات الفلفل الوردي، التوفي والفانيليا، بسعة 100 مل",
  },
  {
    id: 43,
    img: "imgs/shoping/47.jpg",
    name: "فالنتينو انتنس",
    category: "men",
    sizes: {
      "10ml": 24000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "Valentino Uomo Intense Valentino عطر الجلود للرجال . Valentino Uomo Intense صدر عام 2016. إفتتاحية العطر الماندرين (اليوسفي) و المريمية; قلب العطر السوسن و حبوب التونكا; قاعدة العطر تتكون من الفانيليا و الجلود.",
  },
  {
    id: 44,
    img: "imgs/shoping/55.jpg",
    name: "كلوب دي نايت انتنس ",
    category: "men",
    sizes: {
      "10ml": 15000,
      "5ml": 8000,
      "3ml": 5000,
    },
    description:
      "عطر كلوب دي نوي انتنس مان للرجال من ماركة Armaf، عطر خشبي حار بنوتات الليمون، البتولا والمسك، بسعة 200 مل",
  },
  {
    id: 45,
    img: "imgs/shoping/68.jpg",
    name: "نيكولاي باتشولي انتنس ",
    category: "unisex",
    sizes: {
      "10ml": 22000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "عطر باتشولي انتنس Eau de Parfum لكلا الجنسين من ماركة Nicolai Parfumeur Createur الفرنسية، عطر خشبي بنوتات ابرة الراعي، الباتشولي والعنبر، بسعة 100 مل.",
  },
  {
    id: 46,
    img: "imgs/shoping/89.webp",
    name: " SI انتنس",
    category: "women",
    sizes: {
      "10ml": 25000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "Si Eau de Parfum Intense Giorgio Armani عطر تشيبر - زهري للنساء . هذا عطر جديد Si Eau de Parfum Intense صدر عام 2023. إفتتاحية العطر الكشمش الأسود; قلب العطر ورد ماي و الدافانا; قاعدة العطر تتكون من فانيليا بوربون, الفانيليا و الشاي الأسود.",
  },
  {
    id: 47,
    img: "imgs/shoping/90.jpg",
    name: " سي باسيون انتنس",
    category: "women",
    sizes: {
      "10ml": 21000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر سي باسيون انتنس Eau De Parfum النسائي من Giorgio Armani، تركيبة مركزة ذات ثباتية عالية، من اصدار سنة 2020، بنوتات شراب الكشمش الأسود، الياسمين والفانيليا.",
  },
  {
    id: 48,
    img: "imgs/shoping/92.png",
    name: "ليبر انتنس ",
    category: "women",
    sizes: {
      "10ml": 25000,
      "5ml": 14000,
      "3ml": 10000,
    },
    description:
      "عطر ليبر انتنس Eau de Parfum النسائي من Yves Saint Laurent، تركيبة مركزة ذات ثباتية عالية، بسعة 90 مل، من اصدار سنة 2020، بنوتات اللافندر، الأوركيد والعنبر.",
  },
  {
    id: 49,
    img: "imgs/shoping/103.jpg",
    name: " سوبر ماسي نوت اونلي انتنس",
    category: "men",
    sizes: {
      "10ml": 15000,
      "5ml": 8000,
      "3ml": 5000,
    },
    description:
      "عطر سوبر مسي نوت اونلي Eau De Parfum للرجال من ماركة Afnan، عطر عنبر - حار بمزيج من الكشمش الأسود، البرغموت، البلوط، العنبر، المسك والزعفران، أصدر في عام 2021.",
  },
  {
    id: 50,
    img: "imgs/shoping/37.jpg",
    name: "يو لذر",
    category: "men",
    sizes: {
      "10ml": 21000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "Emporio Armani Stronger With You Leather Giorgio Armani عطر الجلود للرجال . Emporio Armani Stronger With You Leather صدر عام 2020. Cecile Matton قام بتوقيع هذا العطر. إفتتاحية العطر الكستناء, التوابل و الإليمي; قلب العطر الخزامي و المريمية; قاعدة العطر تتكون من الفانيليا, الجلود, أخشاب الغاياك و العود.",
  },
  {
    id: 51,
    img: "imgs/shoping/36.png",
    name: "ارمني برايف فيرت",
    category: "unisex",
    sizes: {
      "10ml": 42000,
      "5ml": 22000,
      "3ml": 15000,
    },
    description:
      "عطر برايف فيرت مالاشايت Eau de Parfum لكلا الجنسين من Giorgio Armani، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات البرتقال المر، الياسمين والبنزوين.",
  },
  {
    id: 52,
    img: "imgs/shoping/38.jpg",
    name: "الكسندريا 2",
    category: "unisex",
    sizes: {
      "10ml": 55000,
      "5ml": 30000,
      "3ml": 20000,
    },
    description:
      "Alexandria II Xerjoff عطر شرقي - خشبي للجنسين. Alexandria II صدر عام 2012. Chris Maurice قام بتوقيع هذا العطر. إفتتاحية العطر أخشاب الورد من بالي, الخزامي, القرفة و التفاح; قلب العطر الورد, خشب الأرز و زنابق الوادي; قاعدة العطر تتكون من العود, خشب الصندل, العنبر, الفانيليا و المسك.",
  },
  {
    id: 53,
    img: "imgs/shoping/39.png",
    name: "ايربا بورا",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "عطر ايربا بورا لكلا الجنسين من ماركة Xerjoff، تركيبة مركزة ذات ثباتية عالية بنوتات البرتقال الصقلي، الفواكه والمسك الابيض، بسعة 100 مل. عطر ايربا بورا لكلا الجنسين من ماركة زيرجوف، بسعة 100 مل. مقدمة العطر البرتقال الصقلي, برغموت كالابريا و الليمون الصقلي;",
  },
  {
    id: 54,
    img: "imgs/shoping/40.jpg",
    name: "تورينو 21",
    category: "unisex",
    sizes: {
      "10ml": 38000,
      "5ml": 20000,
      "3ml": 14000,
    },
    description:
      "Torino21 Xerjoff عطر أروماتك - عشبي للجنسين. Torino21 صدر عام 2021. إفتتاحية العطر النعناع, الليمون, الريحان و الزعتر; قلب العطر الكشمش الأسود, الخزامي, إكليل الجبل و الياسمين; قاعدة العطر تتكون من الفيربينا و المسك.",
  },
  {
    id: 55,
    img: "imgs/shoping/41.jpg",
    name: "زيرجوف ناكسوس",
    category: "unisex",
    sizes: {
      "10ml": 32000,
      "5ml": 17000,
      "3ml": 12000,
    },
    description:
      "XJ 1861 Naxos Xerjoff عطر حمضيات - جورماند للجنسين. XJ 1861 Naxos صدر عام 2015. إفتتاحية العطر الخزامي, البرغموت و الليمون; قلب العطر العسل, القرفة, أخشاب الكشمير و ياسمين سامباك; قاعدة العطر تتكون من أوراق التبغ, الفانيليا و حبوب التونكا.",
  },
  {
    id: 56,
    img: "imgs/shoping/42.jpg",
    name: "نيشان هاشيفات",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "عطر هاتشيفات Extrait de Parfum لكلا الجنسين من ماركة Nishane، تركيبة مركزة ذات ثباتية عالية بسعة 100 مل، بنوتات البرغموت، الباتشولي وطحلب البلوط.",
  },
  {
    id: 57,
    img: "imgs/shoping/43.jpg",
    name: "نيشان تيرو",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "Tero Nishane عطر للجنسين. هذا عطر جديد Tero صدر عام 2022. Carlos Benaïm قام بتوقيع هذا العطر. إفتتاحية العطر الكاراميل, الفلفل الأسود, فلفل سيشوان و الملح; قلب العطر الباتشولي و القرفة; قاعدة العطر تتكون من العنبر, البلوط و نجيل الهند.",
  },
  {
    id: 58,
    img: "imgs/shoping/44.jpg",
    name: "نيشان اني",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "Ani Nishane عطر شرقي - زهري للجنسين. Ani صدر عام 2019. Cécile Zarokian قام بتوقيع هذا العطر. إفتتاحية العطر الزنجبيل, البرغموت, الفلفل الوردي و النوتات الخضراء; قلب العطر الهيل, الكشمش الأسود و الورد التركي; قاعدة العطر تتكون من الفانيليا, البنزوين - الجاوي, خشب الصندل, خشب الأرز, الباتشولي, الآمبرغريس و المسك.",
  },
  {
    id: 59,
    img: "imgs/shoping/45.jpg",
    name: "نيشان وولنج تشا",
    category: "unisex",
    sizes: {
      "10ml": 32000,
      "5ml": 17000,
      "3ml": 11000,
    },
    description:
      "Wulóng Chá Nishane عطر أروماتك - عشبي للجنسين. Wulóng Chá صدر عام 2015. Jorge Lee قام بتوقيع هذا العطر. إفتتاحية العطر البرغموت, البرتقال, الماندرين (اليوسفي) و ليتزيا كوبيبا; قلب العطر شاى اوولونغ و جوزه الطيب; قاعدة العطر تتكون من ثمار التين و المسك.",
  },
  {
    id: 60,
    img: "imgs/shoping/46.jpg",
    name: "ايتات ليبر دي اورانج",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "ايتات ليبر دي أورانج هي علامة تجارية فرنسية للعطور، قدمت أولى عطورها عام 2006 وأحدث إصداراتها عام 2019. تقدم تشكيلة عطرية مميزة تتفرد إلى الجرأة والحرية والتفرد، بالإضافة لتركيباتها العطرية المذهلة حيث لا قيود على الإبداع والمواد الخام وحتى التكلفة.",
  },
  {
    id: 61,
    img: "imgs/shoping/49.jpg",
    name: "لويس فيتون فلور دو ديزرت",
    category: "unisex",
    sizes: {
      "10ml": 90000,
      "5ml": 45000,
      "3ml": 30000,
    },
    description:
      "Fleur du Désert Louis Vuitton عطر شرقي - زهري للجنسين. Jacques Cavallier Belletrud قام بتوقيع هذا العطر. إفتتاحية العطر العسل و القرفة; قلب العطر الياسمين, الورد و زهر البرتقال; قاعدة العطر تتكون من العود, الأمبروكسان و الأمبريت.",
  },
  {
    id: 62,
    img: "imgs/shoping/50.jpg",
    name: "لويس فيتون عنبر نوماد",
    category: "unisex",
    sizes: {
      "10ml": 80000,
      "5ml": 45000,
      "3ml": 30000,
    },
    description:
      "Ombre Nomade Louis Vuitton عطر شرقي - خشبي للجنسين. Ombre Nomade صدر عام 2018. Jacques Cavallier Belletrud قام بتوقيع هذا العطر.",
  },
  {
    id: 63,
    img: "imgs/shoping/51.jpg",
    name: "كوتاي",
    category: "unisex",
    sizes: {
      "10ml": 28000,
      "5ml": 15000,
      "3ml": 10000,
    },
    description:
      "عطر كوتي لكلا الجنسين من ماركة Unique'e Luxury، تركيبة مركزة ذات ثباتية عالية عطر عنبر - خشبي، العطر الويسكي، العود والتبغ، بسعة 100 مل.",
  },
  {
    id: 64,
    img: "imgs/shoping/52.jpg",
    name: "اكدنيز",
    category: "unisex",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "عطر اكدنيز Extrait De Parfum لكلا الجنسين من Unique'e Luxury، عطر أروماتك- مائي بمزيج مميز من الاخشاب، المسك والفواكه، ثباتية عالية تدوم طويلا، السعة 100مل.",
  },
  {
    id: 65,
    img: "imgs/shoping/53.jpg",
    name: " 9pm افنان",
    category: "men",
    sizes: {
      "10ml": 10000,
      "5ml": 7000,
    },
    description:
      "عطر 9 بي ام Eau De Parfum للرجال من ماركة Afnan، عطر عنبر - فانيليا بمزيج من التفاح، البرتقال، الفانيليا، العنبر والباتشولي بثباتية عالية، أصدر في عام 2020.",
  },
  {
    id: 66,
    img: "imgs/shoping/54.jpg",
    name: " خمرة دار لطافة",
    category: "unisex",
    sizes: {
      "10ml": 10000,
      "5ml": 7000,
    },
    description:
      "خمرة من لطافة للعطور هو عطر حار وعطري للنساء والرجال. تم إطلاقه في عام 2022. الروائح العليا تتضمن القرفة وجوزة الطيب والبرغموت، بينما الروائح الوسطى تشمل التمر والبرايلين وزهر التيوبيروز وماهونال وفي النهاية تأتي الروائح الأساسية من الفانيلا وحبة التونكا وخشب العنبر والمر والبنزويلين والأكجلاوود.",
  },
  {
    id: 67,
    img: "imgs/shoping/56.jpg",
    name: "دومنت",
    category: "men",
    sizes: {
      "10ml": 15000,
      "5ml": 8000,
      "3ml": 5000,
    },
    description:
      "تمثل أقوى العطور من العطور دي ماجور ، في المباراة هذا العطر هو احتفال بالعشب الأكثر شهرة في جنوب فرنسا. بتطبيق اللافندر مع لمسة من الليمون والهيل. بالإضافة إلى إضافة الفواكه مثل زهرة البرتقال والفريزيا ، مما يضيف إلى قلب العطر. قاعدة مكونة من المسك الثقيل المصنوع من الأعشاب الهندية ومزيج من القش واللوز والتبغ.",
  },
  {
    id: 68,
    img: "imgs/shoping/58.jpg",
    name: "جفنشي برايف ",
    category: "men",
    sizes: {
      "10ml": 24000,
      "5ml": 13000,
      "3ml": 10000,
    },
    description:
      "عطر جنتل مان ريزيرف بريفيه Eau De Parfum للرجال من ماركة Givenchy ، عطر زهري خشبي مكثف مفعم بالإزدواجية الرائعة من السوسن الناعم و الخشب ، سعته 100 مل.",
  },
  {
    id: 69,
    img: "imgs/shoping/60.jpg",
    name: "ازارو ونتد باي نايت",
    category: "men",
    sizes: {
      "10ml": 20000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "Wanted by Night Azzaro عطر خشبي - حار للرجال . Wanted by Night صدر عام 2018. Wanted by Night من توقيع Quentin Bisch و Michel Girard. إفتتاحية العطر القرفة, الماندرين (اليوسفي), الخزامي و الليمون; قلب العطر نوتات الفواكه, البخور, الكمون و الأرز الأحمر; قاعدة العطر تتكون من التبغ, الفانيليا, خشب الأرز, الجلود, البنزوين - الجاوي, أيزو إي سوبر, أشجار السرو و الباتشولي.",
  },
  {
    id: 70,
    img: "imgs/shoping/104.jpg",
    name: "ازارو ذا موست وانتد",
    category: "men",
    sizes: {
      "10ml": 20000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر ذا موست وانتد Eau de Parfum للرجال من ماركة Azzaro، تركيبة مركزة ذات ثباتية عالية بنوتات الزنجبيل، نوتات الخشن وبوربون الفانيليا، بسعة 50 مل.",
  },
  {
    id: 71,
    img: "imgs/shoping/65.jpg",
    name: " سبايس بومب",
    category: "men",
    sizes: {
      "10ml": 24000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "عطر سبايس بومب أكستريم Eau De Parfum الرجالي من Viktor & Rolf، تركيبة مركزة ذات ثباتية عالية، بسعة 90 مل، بنوتات الفانيلا، التوباكو والفلفل الأسود.",
  },
  {
    id: 72,
    img: "imgs/shoping/62.jpg",
    name: " تايغر بولغاري",
    category: "men",
    sizes: {
      "10ml": 60000,
      "5ml": 31000,
      "3ml": 22000,
    },
    description:
      "Tygar Bvlgari عطر حمضيات - أروماتك للرجال . Tygar صدر عام 2016. Jacques Cavallier Belletrud قام بتوقيع هذا العطر. إفتتاحية العطر الجريب فروت; قلب العطر الزنجبيل و الأمبريت; قاعدة العطر تتكون من الأمبروكسان, المسك, نجيل الهند و الباتشولي.",
  },
  {
    id: 73,
    img: "imgs/shoping/63.jpg",
    name: "كريس ديور",
    category: "women",
    sizes: {
      "10ml": 40000,
      "5ml": 21000,
      "3ml": 14000,
    },
    description:
      "عطر جريس ديور Eau de Parfum للنساء من ماركة Dior، تركيبة مركزة ذات ثباتية عالية برائحة الازهار ونوتات البرغموت، الورد والباتشولي، بسعة 125 مل",
  },
  {
    id: 74,
    img: "imgs/shoping/64.jpg",
    name: "سوبريمي بوكيه",
    category: "unisex",
    sizes: {
      "10ml": 45000,
      "5ml": 23000,
      "3ml": 16000,
    },
    description:
      "Supreme Bouquet (Le Vestiaire des Parfums) Yves Saint Laurent عطر شرقي - زهري للجنسين. Supreme Bouquet (Le Vestiaire des Parfums) صدر عام 2017. Dominique Ropion قام بتوقيع هذا العطر. إفتتاحية العطر البرغموت و الفلفل الوردي; قلب العطر مسك الروم و الإيلنغ; قاعدة العطر تتكون من العنبر, الأخشاب و الباتشولي.",
  },
  {
    id: 75,
    img: "imgs/shoping/66.jpg",
    name: "كريد افينتوس ",
    category: "men",
    sizes: {
      "10ml": 46000,
      "5ml": 23000,
      "3ml": 16000,
    },
    description:
      "عطر افينتوس Eau de Parfum للرجال من ماركة Creed، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات البتولا، الباتشولي، الياسمين المغربي والمسك.",
  },
  {
    id: 76,
    img: "imgs/shoping/67.jpg",
    name: "ايف سان لوران Y ",
    category: "men",
    sizes: {
      "10ml": 22000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "عطر واي انتنس للرجالمن ماركة Yves Saint Laurent، تركيبة مركزة ذات ثباتية عالية جداً، بسعة 100 مل، بنوتات الزنجبيل، الميرمية والباتشولي.",
  },
  {
    id: 77,
    img: "imgs/shoping/69.jpg",
    name: "هوكو بوس اليكسير ",
    category: "men",
    sizes: {
      "10ml": 22000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "Boss Bottled Elixir Hugo Boss عطر شرقي - حار للرجال . هذا عطر جديد Boss Bottled Elixir صدر عام 2023. Boss Bottled Elixir من توقيع Annick Menardo و Suzy Le Helley. إفتتاحية العطر لبان و الهيل; قلب العطر الباتشولي و نجيل الهند; قاعدة العطر تتكون من اللابدانوم و خشب الأرز.",
  },
  {
    id: 78,
    img: "imgs/shoping/70.jpg",
    name: "فهرنهايت ايدي تواليت ",
    category: "men",
    sizes: {
      "10ml": 26000,
      "5ml": 14000,
      "3ml": 10000,
    },
    description:
      "Fahrenheit Dior عطر أروماتك - فوچير للرجال . Fahrenheit صدر عام 1988. Fahrenheit من توقيع Jean-Louis Sieuzac, Michel Almairac و Maurice Roger. إفتتاحية العطر زهر جوزه الطيب, الخزامي, خشب الأرز, الماندرين (اليوسفي), الكاموميل, الزعرور البري, البرغموت و الليمون; قلب العطر أوراق البنفسج, جوزه الطيب, خشب الأرز, خشب الصندل, زهر القرنفل, زهر العسل - صريمة الجدي, الياسمين و زنابق الوادي; قاعدة العطر تتكون من الجلود, نجيل الهند, المسك, العنبر, الباتشولي و حبوب التونكا.",
  },
  {
    id: 79,
    img: "imgs/shoping/72.jpg",
    name: "اوف ليدي ",
    category: "women",
    sizes: {
      "10ml": 50000,
      "5ml": 26000,
      "3ml": 17000,
    },
    description:
      "Portrait of a Lady Frederic Malle عطر شرقي - زهري للنساء . Portrait of a Lady صدر عام 2010. Dominique Ropion قام بتوقيع هذا العطر. إفتتاحية العطر الورد, القرنفل, توت العليق, الكشمش الأسود, القرفة و التوت الأحمر; قلب العطر الورد التركي, الباتشولي, البخور, خشب الصندل و الإيلنغ; قاعدة العطر تتكون من البخور, خشب الصندل, المسك, البنزوين - الجاوي, العنبر, خشب الأرز, الآمبرغريس و الفانيليا.",
  },
  {
    id: 80,
    img: "imgs/shoping/100.jpg",
    name: "فريدريك مال الليل  ",
    category: "unisex",
    sizes: {
      "10ml": 155000,
      "5ml": 78000,
      "3ml": 53000,
      "2ml": 38000,
      "1ml": 20000,
    },
    description:
      "The Night Frederic Malle عطر شرقي - خشبي للجنسين. The Night صدر عام 2014. Dominique Ropion قام بتوقيع هذا العطر. إفتتاحية العطر الورد التركي و الزعفران; قلب العطر العود الهندى; قاعدة العطر تتكون من العنبر, البخور و خشب الصندل.",
  },
  {
    id: 81,
    img: "imgs/shoping/73.jpg",
    name: "بربي هير ",
    category: "women",
    sizes: {
      "10ml": 20000,
      "5ml": 11000,
      "3ml": 7000,
    },
    description:
      "عطر هير اليكسر Eau de Parfum للنساء من Burberry، عطر زهري بمزيج من الفراولة، توت، الياسمين، الفانيليا، العنبر و خشب الصندل، ثباتية عالية تدوم طوال اليوم.",
  },
  {
    id: 82,
    img: "imgs/shoping/74.jpg",
    name: "بيلي ايليش ",
    category: "women",
    sizes: {
      "10ml": 15000,
      "5ml": 8000,
      "3ml": 5000,
    },
    description:
      "عطر بيلي أيليش Eau De Parfum للنساء من ماركة Billie Eilish، تركيبة تجمع بين الحلاوة والدفئ مع لمسة من التوابل والروائح الخشبية، ثباتية تدوم طويلاً.",
  },
  {
    id: 83,
    img: "imgs/shoping/75.jpg",
    name: " ماي وي",
    category: "women",
    sizes: {
      "10ml": 20000,
      "5ml": 11000,
      "3ml": 7000,
    },
    description:
      "عطر ماي وي Eau de parfum للنساء من Giorgio Armani، عطر زهري - خشبي - مسك بثباتية عالية وتركيبة مميزة من الحمضيات، الفانيليا، المسكن الخشب الابيض و البرغموت.",
  },
  {
    id: 84,
    img: "imgs/shoping/79.jpg",
    name: "جادور",
    category: "women",
    sizes: {
      "10ml": 26000,
      "5ml": 14000,
      "3ml": 10000,
    },
    description:
      "عطر جادور Eau de Parfum للنساء من ماركة Dior، تركيبة مركزة ذات ثباتية عالية برائحة الفواكه والازهار ونوتات اليوسفي، الياسمين والمسك، بسعة 100 مل",
  },
  {
    id: 85,
    img: "imgs/shoping/80.jpg",
    name: "يارا الوردي",
    category: "women",
    sizes: {
      "20ml": 15000,
      "10ml": 10000,
    },
    description:
      "Yara Lattafa Perfumes عطر شرقي - فانيليا للنساء . Yara صدر عام 2020. إفتتاحية العطر الأوركيد, الهيلوتروب و تانجرين (اليوسفي); قلب العطر اتفاق غورماند و الفواكه الإستوائيه; قاعدة العطر تتكون من الفانيليا, المسك و خشب الصندل.",
  },
  {
    id: 86,
    img: "imgs/shoping/81.jpg",
    name: "نارسيسو الوردي ",
    category: "unisex",
    sizes: {
      "10ml": 22000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "Narciso Rodriguez For Her Pink Edition Narciso Rodriguez عطر تشيبر للجنسين. هذا عطر جديد Narciso Rodriguez For Her Pink Edition صدر عام 2022. Narciso Rodriguez For Her Pink Edition من توقيع Christine Nagel و Francis Kurkdjian. إفتتاحية العطر أوسمانثوس , البرغموت و زهر البرتقال; قلب العطر المسك و العنبر; قاعدة العطر تتكون من الباتشولي, نجيل الهند و الفانيليا.",
  },
  {
    id: 87,
    img: "imgs/shoping/82.jpg",
    name: " غوتشي بامبو",
    category: "women",
    sizes: {
      "10ml": 20000,
      "5ml": 11000,
      "3ml": 7000,
    },
    description:
      "Gucci Bamboo Gucci عطر زهري للنساء . Gucci Bamboo صدر عام 2015. إفتتاحية العطر البرغموت; قلب العطر زنابق كازابلانكا, الإيلنغ و زهر البرتقال; قاعدة العطر تتكون من خشب الصندل, فانيليا تاهيتي و العنبر.",
  },
  {
    id: 88,
    img: "imgs/shoping/83.jpg",
    name: "ايدل لانكوم",
    category: "women",
    sizes: {
      "10ml": 24000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "عطر ايدول للنساء Eau de Parfum للنساء من ماركة Lancome، عطر زهري ناعم، مزيج من الورد، الاوركيد والفانيليا بثباتية عالية تدوم طوال اليوم، يناسب الاستخدام اليومي.",
  },
  {
    id: 89,
    img: "imgs/shoping/84.jpg",
    name: " فيرساتشي برايت كريستال",
    category: "women",
    sizes: {
      "10ml": 15000,
      "5ml": 9000,
      "3ml": 7000,
    },
    description:
      "عطر برايت كريستال أبسولو Eau de Parfum للنساء من ماركة Versace، تركيبة مركزة بثباتية عالية برائحة الازهار والفواكه بنوتات الرمان، المغنوليا والمسك، بسعة 90 مل.",
  },
  {
    id: 90,
    img: "imgs/shoping/85.jpg",
    name: " ديلينا اكسكلوزف",
    category: "women",
    sizes: {
      "10ml": 46000,
      "5ml": 24000,
      "3ml": 16000,
    },
    description:
      "Delina Exclusif Parfums de Marly عطر شرقي للنساء . Delina Exclusif صدر عام 2018. Quentin Bisch قام بتوقيع هذا العطر. إفتتاحية العطر الليتشي, الكمثري, البرغموت, الجريب فروت و الفلفل الوردي; قلب العطر الورد التركي, العود و البخور; قاعدة العطر تتكون من الفانيليا, العنبر, الأخشاب, المسك, نجيل الهند و إيفرنيل.",
  },
  {
    id: 91,
    img: "imgs/shoping/86.jpg",
    name: " مس ديور",
    category: "women",
    sizes: {
      "10ml": 30000,
      "5ml": 16000,
      "3ml": 10000,
    },
    description:
      "Miss Dior Eau de Parfum (2017) Dior عطر تشيبر - زهري للنساء . Miss Dior Eau de Parfum (2017) صدر عام 2017. François Demachy قام بتوقيع هذا العطر. إفتتاحية العطر الفلفل الوردي, البرتقال الأحمر, البرتقال الحلو, الماندرين (اليوسفي), برغموت كالابريا و الليمون; قلب العطر ورد غراس , الورد الدمشقي و أوراق الياسمين; قاعدة العطر تتكون من الباتشولي و أخشاب الورد من بالي.",
  },
  {
    id: 92,
    img: "imgs/shoping/87.jpg",
    name: "لافي ايست بيل ",
    category: "women",
    sizes: {
      "10ml": 25000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "العطر الزهري لا في ايه بيل Eau De Parfum النسائي من Lancome، تركيبة مركزة ذات ثباتية عالية، بسعة 75 مل، من اصدار سنة 2012، بنوتات الكمثرى، السوسن والباتشولي.",
  },

  {
    id: 93,
    img: "imgs/shoping/91.png",
    name: " ليبر",
    category: "women",
    sizes: {
      "10ml": 23000,
      "5ml": 12000,
      "3ml": 9000,
    },
    description:
      "عطر ليبر Eau de Parfum النسائي من ماركة Yves Saint Laurent، تركيبة مركزة ذات ثباتية عالية، بسعة 90 مل، من اصدار سنة 2019، بنوتات اللافندر، الياسمين والعنبر.",
  },
  {
    id: 94,
    img: "imgs/shoping/93.jpg",
    name: "هالفيتي سيدر  ",
    category: "unisex",
    sizes: {
      "10ml": 38000,
      "5ml": 20000,
      "3ml": 14000,
    },
    description:
      "Halfeti Penhaligon's عطر شرقي - خشبي للجنسين. Halfeti صدر عام 2015. Christian Provenzano قام بتوقيع هذا العطر. إفتتاحية العطر أوراق السرو, الزعفران, الهيل, الشيح, البرغموت و الجريب فروت; قلب العطر الورد البلغاري, جوزه الطيب و الياسمين; قاعدة العطر تتكون من العود, خشب الأرز, الجلود, خشب الصندل, العنبر, حبوب التونكا, الفانيليا و المسك.",
  },
  {
    id: 95,
    img: "imgs/shoping/94.webp",
    name: " لانتردييت جفنشي",
    category: "women",
    sizes: {
      "10ml": 23000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "العطر الشرقي لو انترديت Eau De Parfum النسائي من ماركة Givenchy، تركيبة مركزة ذات ثباتية عالية، بسعة 80 مل، من اصدار سنة 2018، بنوتات البرغموت، الفل والفانيلا.",
  },
  {
    id: 96,
    img: "imgs/shoping/95.jpg",
    name: " توماس كوسمالا NO4",
    category: "unisex",
    sizes: {
      "10ml": 24000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "العطر الخشبي نمبر 4 ابريه لامور Eau De Parfum لكلا الجنسين من Thomas Kosmala، تركيبة مركزة ذات ثباتية عالية، بسعة 100 مل، بنوتات الليمون، التوابل والعنبر.",
  },
  {
    id: 97,
    img: "imgs/shoping/96.webp",
    name: " غيرلاند لينستانت",
    category: "men",
    sizes: {
      "10ml": 22000,
      "5ml": 12000,
      "3ml": 8000,
    },
    description:
      "عطر فريد أبدي للرجل الأنيق. يمنح دفئاً وجاذبية وإحساساً غامراً. يحتوي على مكونات منعشة من الحمضيات وكريستالات الباديان. مكوناته الأساسية هي البتشول وبذور الخبازي.",
  },
  {
    id: 98,
    img: "imgs/shoping/99.jpg",
    name: "كلايف كريستيان بولند عنبر",
    category: "unisex",
    sizes: {
      "10ml": 100000,
      "5ml": 50000,
      "3ml": 35000,
    },
    description:
      "Blonde Amber Clive Christian عطر شرقي للجنسين. هذا عطر جديد Blonde Amber صدر عام 2022. Vincent Ricord قام بتوقيع هذا العطر. إفتتاحية العطر الروم, اللبان, البرتقال المر, الهيل, الفلفل الوردي, الزنجبيل, البرغموت و الجريب فروت; قلب العطر الفواكه المجففة, التبغ الأبيض, خشب الصندل, مسك الروم, الزعفران, أوسمانثوس , السوسن و الياسمين; قاعدة العطر تتكون من حبوب التونكا, المر, الفانيليا, اللابدانوم, الباتشولي, خشب الأرز, المسك و نجيل الهند.",
  },
  {
    id: 99,
    img: "imgs/shoping/101.jpg",
    name: "توكسيدو",
    category: "unisex",
    sizes: {
      "10ml": 38000,
      "5ml": 20000,
      "3ml": 14000,
    },
    description:
      "عطر توكسيدو Eau De Perfum لكلا الجنسين من Yves Saint Laurent، تركيبة مركزة ذات ثباتية عالية، بسعة 125 مل، من اصدار سنة 2015، بنوتات الكزبرة، الورد والباتشولي.",
  },
  {
    id: 100,
    img: "imgs/shoping/102.jpg",
    name: "ايما جنيشن",
    category: "men",
    sizes: {
      "10ml": 80000,
      "5ml": 45000,
      "3ml": 30000,
    },
    description:
      "Imagination Louis Vuitton عطر حمضيات - أروماتك للرجال . Imagination صدر عام 2021. Jacques Cavallier Belletrud قام بتوقيع هذا العطر. إفتتاحية العطر الحامض, برغموت كالابريا و البرتقال الصقلي; قلب العطر زهر البرتقال التونسي, الزنجبيل النبجبري و قرفة سيلان; قاعدة العطر تتكون من الشاي الصيني الأسود, الأمبروكسان, أخشاب الغاياك و اللبان.",
  },
  
  {
    id: 101,
    img: "imgs/shoping/7.jpg",
    name: "رين ايتات انتنس انسنس",
    category: "unisex",
    sizes: {
      "10ml": 22000,
      "5ml": 13000,
      "3ml": 8000,
    },
    description:
      "عطر رين انتنس انسنس Eau De Parfum لكلا الجنسين من Etat Libre d'Orange، عطر شرقي - تابلي، مزيج مميز من البخور، الجلود، ، الباتشولي، السوسن، العنبر والورد.",
  },
  {
    id: 102,
    img: "imgs/shoping/23.webp",
    name: "عود وود توم فورد",
    category: "unisex",
    sizes: {
      "10ml": 60000,
      "5ml": 31000,
      "3ml": 22000,
    },
    description:
      "Oud Wood Tom Ford عطر شرقي - خشبي للجنسين. Oud Wood صدر عام 2007. Richard Herpin قام بتوقيع هذا العطر.",
  },
  {
    id: 103,
    img: "imgs/shoping/48.jpg",
    name: "فالنتينو اومو بورن ان روما",
    category: "men",
    sizes: {
      "10ml": 24000,
      "5ml": 31000,
      "3ml": 9000,
    },
    description:
      "Valentino Uomo Born in Roma Valentino عطر خشبي - حار للرجال . Valentino Uomo Born in Roma صدر عام 2019. Valentino Uomo Born in Roma من توقيع Antoine Maisondieu و Guillaume Flavigny. إفتتاحية العطر الأملاح المعدنية, أوراق البنفسج و الملح; قلب العطر الزنجبيل و المريمية; قاعدة العطر تتكون من الأخشاب و نجيل الهند.",
  },
  {
    id: 104,
    img: "imgs/shoping/105.jpg",
    name: "BDK روج سموكنك",
    category: "unisex",
    sizes: {
      "10ml": 35000,
      "5ml": 18000,
      "3ml": 13000,
    },
    description:
      "Rouge Smoking BDK Parfums عطر شرقي للجنسين. Rouge Smoking صدر عام 2018. Amelie Bourgeois قام بتوقيع هذا العطر. إفتتاحية العطر الكرز, الفلفل الوردي و البرغموت; قلب العطر قشور الفانيليا السوداء, الهيلوتروب و زهر البرتقال; قاعدة العطر تتكون من حبوب التونكا, أخشاب الكشمير, المسك الأبيض, الأمبروكسان, البنفسج و اللابدانوم.",
  },
  {
    id: 105,
    img: "imgs/shoping/106.jpg",
    name: "فالنتينو دونا بورن ان روما انتنس",
    category: "women",
    sizes: {
      "10ml": 35000,
      "5ml": 13000,
      "3ml": 9000,
    },
    description:
      "Valentino Donna Born In Roma Intense Valentino عطر شرقي - زهري للنساء . هذا عطر جديد Valentino Donna Born In Roma Intense صدر عام 2023. Valentino Donna Born In Roma Intense من توقيع Amandine Clerc-Marie و Honorine Blanc. إفتتاحية العطر فانيليا بوربون و العنبر; قلب العطر الياسمين; قاعدة العطر من البنزوين - الجاوي.",
  },
  {
    id: 106,
    img: "imgs/shoping/107.jpg",
    name: "تيري هيرمس انتنس فيتيفر",
    category: "men",
    sizes: {
      "10ml": 22000,
      "5ml": 11000,
      "3ml": 8000,
    },
    description:
      "عطر تيريه دو هرمز Eau Intense للرجال من ماركة Hermès، تركيبة مركزة بثباتية عالية من اصدار سنة 2018، بنوتات زهرة إبرة الراعي، فلفل سيشوان، الباتشولي وخشب العنبر",
  },
  {
    id: 107,
    img: "imgs/shoping/108.jpg",
    name: "غوتشي انتنس عود",
    category: "unisex",
    sizes: {
      "10ml": 28000,
      "5ml": 15000,
      "3ml": 10000,
    },
    description:
      "Intense Oud Gucci عطر شرقي للجنسين. Intense Oud صدر عام 2016. Aurélien Guichard قام بتوقيع هذا العطر. إفتتاحية العطر لبان, توت العليق, الزعفران و الكمثري; قلب العطر الورد الدمشقي, المسك و زهر البرتقال; قاعدة العطر تتكون من العود, الجلود, الآمبرغريس و الباتشولي.",
  },

  // Add more products here
];
